import 'package:flutter/material.dart';

class Texts {

  static const article = 'بعد أن عبر مدرب الفيصلي والهلال السابق، زلاتكو داليتش، بالمنتخب الكرواتي إلى نهائي مونديال روسيا 2018، ألقت الذاكرة بظلالها على المدربين الذين دربوا فرقاً سعودية ثم قادوا البرازيل للحصول على كأس العالم ومنهم ثالث وصل النهائي ولم يفز.وفي حالة فوز زلاتكو مع منتخب كرواتيا بالمونديال فإن ذلك سيعد المدرب الثالث الذي يدرب فرق سعودية ويحصد كأس العالم، كـ كارلوس ألبرتو بيريرا ولويز فيليبي سكولاري، والمدرب الرابع الذي يصل النهائي كـ ماريو زاغالو.';
  
}
